
/* Class = "IBUITextField"; placeholder = "Nom de famille"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Nom de famille";

/* Class = "IBUITextField"; placeholder = "Nom d’utilisateur (email)"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Nom d’utilisateur (email)";

/* Class = "IBUIButton"; normalTitle = "Paramètres"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Paramètres";

/* Class = "IBUIButton"; normalTitle = "Choisissez votre avatar"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Choisissez votre avatar";

/* Class = "IBUIButton"; normalTitle = "S’enregistrer/S’inscrire"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "S’enregistrer/S’inscrire";

/* Class = "IBUITextField"; placeholder = "Mot de passe"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Mot de passe";

/* Class = "IBUILabel"; text = "Mémoriser"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Mémoriser";

/* Class = "IBUIButton"; normalTitle = "Se connecter"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Se connecter";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Mot de passe oublié?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Mot de passe oublié?";

/* Class = "IBUIButton"; normalTitle = "Récupérer"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Récupérer";

/* Class = "IBUIButton"; normalTitle = "S’enregistrer /  S’inscrire"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "S’enregistrer /  S’inscrire";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Portable"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Portable";

/* Class = "IBUITextField"; placeholder = "Pseudo"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Pseudo";

/* Class = "IBUITextField"; placeholder = "Adresse email"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "Adresse email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Entrez votre adresse email"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Entrez votre adresse email";

/* Class = "IBUIButton"; normalTitle = "Se connecter via Facebook"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Se connecter via Facebook";

/* Class = "IBUITextField"; placeholder = "Nom d’utilisateur/ Prénom"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Nom d’utilisateur/ Prénom";
